import React, { Fragment } from "react";
import bodycss from "./Body.module.css";
import yakhchal1 from "../../Pic/yakhchal 1.png";
const Body = () => {
  return (
    <div>
      <div className={bodycss.slide}>
        <h1>تعمیر انواع یخچال در تمام مناطق کرج</h1>
        <p>
          مرکز تخصصی تعمیر یخچال فریزر و ماشین لباسشویی سرد کرج برای اطمینان از
          رضایت شما، بالاترین سطح خدمات حرفه ای و مقرون به صرفه را ارائه می دهد.
          تعمیرکاران ما تعمیر یخچال فریزرها و لباسشویی های برند های مختلف از
          جمله سامسونگ، بوش، ال جی، آاگ، زیمنس، آریستون و … را در سریعترین زمان
          ممکن و با هزینه مناسب انجام می دهند. تعهد در انجام بهترین خدمات از
          اولویت های اصلی گروه بوران سرویس می باشد .
        </p>

        <img className={bodycss.yakh1} src={yakhchal1}></img>
            <hr></hr>
        <h2>
          انتخاب درجه مناسب دما برای اکثر یخچال فریزرها در زمستان و تابستان
        </h2>
        <p>تنظیمات دمایی در یخچال فریزرها  به منظور فاسد نشدن و یخ نزدن مواد غذایی در فصول
 مختلف انجام می شود. از این رو در ادامه به بررسی انتخاب درجه مناسب دما برای یخچال فریزر در زمستان و تابستان می پردازیم: 
بهتر است در فصل تابستان دمای تنظیم شده برای  یخچال  شما 4 درجه و این دما برای فریزر شما 19_ باشد. 
طبق دفترچه راهنمای استفاده از یخچال  این دما در زمستان برای یخچال باید 2 و برای فریزر 16_ باشد.</p>
      </div>
    </div>

  );
};

export default Body;
