import React, { Fragment } from "react";
import bodycss from "./Body.module.css";
import yakhchal1 from "../../Pic/yakhchal 1.png";

<<<<<<< HEAD
import jabeja from "../../Pic/jabeja.jpg"

=======
import jabeja from "../../Pic/jabeja.jpg";
import { BiPhoneCall } from "react-icons/bi";
>>>>>>> c8bedd2db09afacae77e57cd872d199a09e4a7ae

const Body = () => {
  return (
    <>
      <div className={bodycss.slide}>
        <h1>تعمیر انواع یخچال در تمام مناطق کرج</h1>
        <p>
          مرکز تخصصی تعمیر یخچال فریزر و ماشین لباسشویی سرد کرج برای اطمینان از
          رضایت شما، بالاترین سطح خدمات حرفه ای و مقرون به صرفه را ارائه می دهد.
          تعمیرکاران ما تعمیر یخچال فریزرها و لباسشویی های برند های مختلف از
          جمله سامسونگ، بوش، ال جی، آاگ، زیمنس، آریستون و … را در سریعترین زمان
          ممکن و با هزینه مناسب انجام می دهند. تعهد در انجام بهترین خدمات از از
          آنجایی که وسیله یخچال برای تازه نگه داشتن مواد غذایی ساخته شده است و
          یخچال مواد غذایی را سرد نگه ندارد باید تعمیر شود ، اگر یخچال شما به
          خوبی سرد نمی شود می تواند مشکل کویل های کندانسور باشد ، از آنجایی که
          این یک مشکل تخصصی است به یک تعمیرکار ماهر نیاز دارید. یکی از مشکلات
          دیگری که باعث خرابی یخچال و فریزر شما میشود mcb یک قطعه کننده در مدار
          است که معیوب شدن این قطعه کوچک باعث خرابی میشود. یکی دیگر از دلایل
          اصلی در خراب شدن یخچال و فریزر خرابی موتور می باشد در این شرایط یخچال
          و فریزر خاموش شده و اصلا روشن نمیشود،در این شرایط باید موتور عوض شده و
          این کار باید توسط یک تعمیرکار حرفه‌ای انجام شود. اگر آلارم فیلتر تصفیه
          آب روشن شود باید فیلتر داخلی و پشتی تصفیه آب عوض شود اگر یخچال دارای
          سروصدای زیاد باشد این مشکل می تواند از سه جا باشد پایه موتور لوله های
          داخلی یخچال فن یخچال برای حل این مشکل از تعمیر کاران ماهر در این زمینه
          کمک بگیرید .اولویت های اصلی گروه بوران سرویس می باشد .
        </p>

        <img className={bodycss.yakh2} src={yakhchal1}></img>
        <hr></hr>
        <h2>
          انتخاب درجه مناسب دما برای اکثر یخچال فریزرها در زمستان و تابستان
        </h2>
        <p>
          تنظیمات دمایی در یخچال فریزرها به منظور فاسد نشدن و یخ نزدن مواد غذایی
          در فصول مختلف انجام می شود. از این رو در ادامه به بررسی انتخاب درجه
          مناسب دما برای یخچال فریزر در زمستان و تابستان می پردازیم: بهتر است در
          فصل تابستان دمای تنظیم شده برای یخچال شما 4 درجه و این دما برای فریزر
          شما19- باشد. طبق دفترچه راهنمای استفاده از یخچال این دما در زمستان
          برای یخچال باید 2 و برای فریزر 16- باشد.خرابی ترموستات باعث سرمای زیاد
          شده و منجمد شدن مواد غذایی داخل یخچال و یا اگر لوله بلو از جای اصلی
          خود جدا شده باشد این اتفاق می‌افتد. نبودن ولتاژ کافی در این وسیله باعث
          می شود به خوبی کار نکند که باید ولتاژ خروجی آن را با دستگاه ولت سنج
          اندازه گیری کنیم اگر موتور یخچال داغ میکند میتوان مشکل از کندانسور یا
          کمپرسور و یا از فن خنک کننده باشد ، این مشکل در زمانی که مشکلی ایجاد
          نمی کند و اگر برای درست کردن آن اقدام می نکنید باعث سوختن موتور میشود
          و هزینه زیادی روی دستتان خواهد گذاشت ..
        </p>

        <h2>نکاتی که عمر یخچال فریزر را طولانی و بیشتر می کند</h2>
        <p>
          نکاتی که عمر یخچال فریزر را طولانی و بیشتر میکند برای کندن یخ و برفک
          از وسایل نوک تیز استفاده نکنید ، چون ممکن است سوراخ ایجاد شود و باعث
          خارج شدن گاز یخچال بشود ، از محافظ برقی مناسب یخچال استفاده کنید، در
          زمان خرید یخچالی را خریداری کنید که مصرف انرژی پایینی را داشته باشد،
          یخچال فریزر را دور از اجاق گاز قرار دهید و از دیوار فاصله داشته باشد
          حداقل پنج سانت، برای تعمیر یخچال سامسونگ در کرج اول عیب یخچال پیدا شود
          و برای رفع عیب نیاز به بررسی است نمایندگی تعمیرات الکترواستیل در کرج
          به شما کمک میکند که از عیب یخچال خود آگاه شوید کارشناسان متخصص بوران
          سرویس با داشتن تجربه و مهارت بالا در تعمیر یخچال با کمترین زمان عیب
          یخچال شما را پیدا میکند تیم بوران سرویس از وسایل و تجهیزات به روز دنیا
          تعمیرات یخچال در منزل کرج شما انجام میدهد نمایندگی تعمیر یخچال
          الکترواستیل در کرج هزینه تعمیر یخچال فریزر در منزل را با تعرفه تعیین
          شده دریافت می کند و این کار باعث می شود که خیال مشتری بابت پرداخت
          منصفانه نیز راحت باشد با کمک گرفتن از تیم بوران سرویس تعمیر یخچال در
          کرج که جلوی خسارت‌های جبران‌ناپذیر شما را می‌گیرد تعمیر یخچال در منزل
          هزینه کمی خواهد داشت چون نیاز نیست یخچال را جا به جا کنیم و فضای کافی
          تعمیر یخچال در منزل در کارگاه در نظر گرفته نمی شود یخچال شما برای
          تعمیر جابجا نشود هزینه بابت جابجایی پرداخت نخواهد شد . و هزینه جابجایی
          در تعمیر یخچال در منزل صرفه جویی می شود جابجایی یخچال می تواند خرابی
          یخچال را بیشتر کند تعمیر یخچال در منزل کرج لازم نیست شما یخچال را
          جابجا کنید و یخچال خراب نخواهد شد جابجایی یخچال بعضی وقت ممکن است
          خرابی های کم باعث شود، خرابی زیاد شود به همین دلیل تعمیر یخچال در منزل
          باعث جلوگیری از خرابی زیاد میشود.
        </p>

        <h3>چگونه یخچال را جابجا کنیم؟</h3>

        <p>
          گاهی اوقات برای جابجایی دکور آشپزخانه یا جابجایی خانه یا دفتر کار نیاز
          دارید یخچال تا را جابجا کنید. و در این مقاله جابجایی را به شما یاد می
          دهیم یخچال را چگونه جابجا کنید. چگونه یخچال را جابجا کنیم؟ یخچال جز
          یکی از سنگین دستگاه هایی هست. به خاطر بدنه فلزی آنها به همین دلیل
          جابجایی آنها سخت است قبل از جابجایی یخچال آن را خالی کرده، آب سرد کن
          یخچال را خالی کنید. انجام این کارها جابجایی یخچال را برایتان راحت می
          کند، و همچنان در انجام این کار های یخچال را از برق بکشید. اگر بعد از
          جابجایی یخچال شما به صدا درآمد. حرکت رسوبات لوله گاز، تراز نبودن پایه
          های یخچال، و همچنین اگر به هر دلیل بعد از جابجایی یخچال شما خنک نکرد
          می‌تواند از ایراد برقی، نشتی لوله گاز، یا اگر کمپرسور آسیب دیده باشد
          این اتفاق برای شما می‌افتد.
        </p>

<<<<<<< HEAD
<h3>چگونه یخچال را جابجا کنیم؟</h3>

<p>
گاهی اوقات برای جابجایی دکور آشپزخانه یا جابجایی خانه یا دفتر کار نیاز دارید یخچال تا را جابجا کنید. و در این مقاله جابجایی را به شما یاد می دهیم یخچال را چگونه جابجا کنید.
چگونه یخچال را جابجا کنیم؟
یخچال جز یکی از سنگین دستگاه هایی هست. به خاطر بدنه فلزی آنها به همین دلیل  جابجایی آنها سخت است قبل از جابجایی یخچال آن را خالی کرده، آب سرد کن یخچال را خالی کنید. انجام این کارها جابجایی یخچال را برایتان راحت می کند،  و همچنان در انجام این کار های یخچال را از برق بکشید.
اگر بعد از جابجایی یخچال شما به صدا درآمد. حرکت رسوبات لوله گاز، تراز نبودن پایه های یخچال، و همچنین اگر به هر دلیل بعد از جابجایی یخچال شما خنک نکرد می‌تواند از ایراد برقی، نشتی لوله گاز، یا اگر کمپرسور آسیب دیده باشد این اتفاق برای شما می‌افتد.
</p>

<img className={bodycss.jabeja} src={jabeja}></img>


=======
        <img className={bodycss.jabeja} src={jabeja}></img>
>>>>>>> c8bedd2db09afacae77e57cd872d199a09e4a7ae

        <button></button>
      </div>
<<<<<<< HEAD


      </>

=======
      <a href="tel:02636778250" className={bodycss.call}>
        {" "}
        <BiPhoneCall />
      </a>
    </>
>>>>>>> c8bedd2db09afacae77e57cd872d199a09e4a7ae
  );
};

export default Body;
